const mongolia = {
  //大写
  default: [
    "1 2 3 4 5 6 7 8 9 0 - = \u0435 \u0449",
    "{tab} \u0424 \u0426 \u0423 \u0416 \u042d \u041d \u0413 \u0428 \u04ae \u0417 \u041a \u042a \u00a5 {bksp}",
    '\u0419 \u042b \u0411 \u04e8 \u0410 \u0425 \u0420 \u041e \u041b \u0414 \u041f {enter}',
    "\u042f \u0427 \u0401 \u0421 \u041c \u0418 \u0422 \u042c \u0412 \u042e",
  ]

  //小写
  /*default: [
    "1 2 3 4 5 6 7 8 9 0 - = ",
    "{tab} \u0444 \u0446 \u0443 \u0436 \u044d \u043d \u0433 \u0448 \u04af \u0437 \u043a \u044a \u00a5 {bksp}",
    '\u2116 \u0439 \u044b \u0431 \u04e9 \u0430 \u0445 \u0440 \u043e \u043b \u0434 \u043f \u0435 {enter}',
    "\u20ae \u044f \u0447 \u0451 \u0441 \u043c \u0438 \u0442 \u044c \u0432 \u044e \u0449",
  ]*/

};

export default mongolia;
